/* SIE CONFIDENTIAL
 * $PSLibId$
 * Copyright (C) 2019 Sony Interactive Entertainment Inc.
 * All Rights Reserved.
 */

"CFBundleDisplayName" = "PS Remote Play";
"CFBundleName" = "PS Remote Play";
"NSMicrophoneUsageDescription" = "Sử dụng micrô cho các cuộc trò chuyện bằng giọng nói.";
